Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Geographic Position
bg: Generic options
ca: Posició geogràfica
cs: Obecné přepínače
da: Geografisk position
de: Geographische Lage
el: Γενικές επιλογές
es: Posición geográfrica
et: Geograafiline asukoht
eu: Kokapen Geografikoa
fi: Yleiset valinnat
fr: Position géographique
hu: Földrajzi helyzet
is: Almennir valkostir
it: Posizione geografica
ja: 地理的な位置
lt: Geografinė padėtis
lv: Standart opcijas
nl: Geografische positie
pl: Ogólne opcje
pt: Posição Geográfica
ro: opţiuni generice
sk: Všeobecné nastavenia
sl: Splošne možnosti
sv: Geografisk plats
tr: Genel seçenekler

source: German
bg: Немски
ca: Alemany
cs: Německý
da: Tysk
de: Deutsch
el: Γερμανικό
es: Alemán
et: Saksa
eu: Alemaniera
fi: Saksa
fr: Allemand
hu: Német
is: Þýska
it: Tedesco
ja: ドイツ語
lt: Vokiečių
lv: Vācu
nl: Duits
pl: Niemiecki
pt: Alemão
ro: Germană
sk: Nemecký
sl: nemščina
sv: Tysk
tr: Almanca

source: German (new spelling)
bg: Немски (нов правопис)
ca: Alemany (nova ortografia)
cs: Německý (nový pravopis)
da: Tysk (ny stavning)
de: Deutsch (neue Rechtschreibung)
el: Γερμανικό (νέα ορθογραφία)
es: Alemán (nueva ortografía)
et: Saksa (uus ortograafia)
eu: Alemana (ortografia berria)
fi: Saksa (uusi kirjoitus.)
fr: Allemand (nouvelle orthographe)
hu: Német (az új helyesírással)
is: Þýska (ný stafs.)
it: Tedesco (nuova ortografia)
ja: ドイツ語 (new spelling)
lt: Vokiečių (nauja rašyba)
lv: Vācu (jauna ortog.)
nl: Duits (nieuwe spelling)
pl: Niemiecki (nowa ortografia)
pt: Alemão (nova ortografia)
ro: Germană (noua ortografie)
sk: Nemecky (nový)
sl: nemščina (nova pravila)
sv: Tysk (ny stavning)
tr: Almanca (yeni)

source: Get help...
bg: Помощ...
ca: Obté ajuda...
cs: Získat nápovědu...
da: Få hjælp...
de: Hilfe anfordern...
el: Χρήση βοήθειας...
es: Ayuda...
et: Küsi abi...
eu: Laguntza eskuratu...
fi: Pyydä apua...
fr: Aide...
hu: Segítség...
is: Fá hjálp...
it: Chiama la guida...
ja: ヘルプ...
lt: Gauti pagalbą...
lv: Iegūt palīdzību...
nl: Hulp zoeken...
pl: Pomoc...
pt: Ajuda...
ro: Ajutor...
sk: Pomocník...
sl: Poglej pomoč ...
sv: Få hjälp...
tr: Yardım al...

source: Given Name
bg: Презиме
ca: Nom
cs: Prostřední jméno
da: Givet navn
de: Vorname
el: Μεσαίο όνομα
es: Nombre de pila
et: Eesnimi
eu: Emandako Izena
fi: Lisänimet
fr: Prénom
hu: Keresztnév
is: Millinafn
it: Nome
ja: クリスチャンネーム(ギブンネーム)
lt: Vardas
lv: Kļūda faila vārdā
nl: Voornaam
pl: Drugie imię
pt: Nome Próprio
ro: Nume mijloc
sk: Prostredné meno
sl: Drugo ime
sv: Tilltalsnamn
tr: İkinci Adı

source: Go back one step
bg: Назад една стъпка
ca: Un pas enrera
cs: Přejít zpět o jeden krok
da: Gå et trin tilbage
de: Einen Schritt zurückgehen
el: Ένα βήμα πίσω
es: Retroceder un paso
et: Mine sammu võrra tagasi
eu: Atzera urrats bat
fi: Mene yksi askel takaisin
fr: Reculer d'une étape
hu: Visszalépés eggyel
is: Fara aftur um eitt skref
it: Indietro di un passo
ja: 1ステップ戻る
lt: Grįžti vienu žingsniu atgal
lv: Iet vienu soli atpakaļ
nl: Ga een stap terug
pl: Idź jeden krok wstecz
pt: Voltar um passo atrás
ro: Merge înapoi cu un pas
sk: Prejde dozadu o jeden krok
sl: Vrni se en korak
sv: Gå tillbaka ett steg
tr: Bir adım geri git

source: Go forward one step
bg: Напред една стъпка
ca: Un pas endavant
cs: Přejít vpřed o jeden krok
da: Gå et trin fremad
de: Einen Schritt nach vorne gehen
el: Ένα βήμα μπροστά
es: Avanzar un paso
et: Mine sammu võrra edasi
eu: Aurrera urrats bat
fi: Mene yksi askel eteenpäin
fr: Avancer d'une étape
hu: Előrelépés eggyel
is: Fara áfram um eitt skref
it: Avanti di un passo
ja: 1ステップ進む
lt: Pereiti vienu žingsniu pirmyn
lv: Iet vienu soli uz priekšu
nl: Ga een stap vooruit
pl: Idź jeden krok do przodu
pt: Avançar um passo
ro: Merge înainte cu un pas
sk: Prejde dopredu o jeden krok
sl: Pojdi naprej za en korak
sv: Gå framåt ett steg
tr: Bir adım ileri git

source: Go to Line
bg: Отиване на ред
ca: Vés a la línia
cs: Přejít na řádek
da: Gå til linje
de: Gehe zu Zeile
el: Πήγαινε στη γραμμή
es: Ir a línea
et: Liikumine reale
eu: Joan Lerrora
fi: Siirry riville
fr: Aller à la ligne
hu: Ugrás egy sorra
is: Fara að línu
it: Va alla riga
ja: 行に移動
lt: Peršokti į eilutę
lv: Iet uz Rindu
nl: Ga naar regel
pl: Idź do wiersza
pt: Ir para a Linha
ro: Du-te la linia
sk: Prejsť na riadok
sl: Pojdi v vrstico
sv: Gå till rad
tr: Satıra Git

source: Go to line:
bg: Отиване на ред:
ca: Vés a la línia:
cs: Přejít na řádek:
da: Gå til linje:
de: Gehe zu Zeile:
el: Πήγαινε στη γραμμή:
es: Ir a la línea:
et: Mine reale:
eu: Joan Lerrora:
fi: Siirry riville:
fr: Aller à la ligne :
hu: Ugrás erre a sorra:
is: Fara að línu:
it: Va alla riga:
ja: 行に移動:
lt: Peršokti į eilutę:
lv: Iet uz Rindu:
nl: Ga naar regel:
pl: Idź do wiersza:
pt: Ir para a linha:
ro: Salt la linia:
sk: Prejsť na riadok:
sl: Pojdi v vrstico:
sv: Gå till rad:
tr: Satıra git:

source: Grave
bg: Сериозно
ca: Greu
cs: Vážná
da: Alvorlig
de: Schwerwiegend
el: Μεγάλη
et: Tõsine
eu: Larria
fi: Vakava
fr: Élevée
hu: súlyos
is: Alvarlegt
ja: 重大
lt: Svarbi
lv: Tumšs
nl: Ernstig (Grave)
pl: Poważny
ro: Gravă
sk: Vážne
sl: Resna
sv: Allvarlig
tr: Önemli

source: Greek
bg: Гръцки
ca: Grec
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνική
es: Griego
et: Kreeka
eu: Grekoa
fi: Kreikka
fr: Grec
hu: Görög
is: Gríkst
it: Greco
ja: ギリシャ語
lt: Graikų
lv: Grieķu
nl: Grieks
pl: Greckie
pt: Grego
ro: Grec
sk: Grécka
sl: Grški
sv: Grekisk
tr: Yunanca

source: HTML Settings
bg: Настройка на HTML
ca: Arranjament HTML
cs: Nastavení HTML
da: HTML-opsætning
de: HTML-Einstellungen
el: Ρυθμίσεις HTML
es: Preferencias de HTML
et: HTML seadistused
eu: HTML Ezarpenak
fi: HTML-asetukset
fr: Configuration HTML
hu: HTML-beállítások
is: HTML stillingar
it: Impostazioni HTML
ja: HTML設定
lt: HTML nustatymai
lv: HTML Uzstādījumi
nl: HTML-instellingen
pl: Ustawienia HTML
pt: Configuração do HTML
ro: Setări HTML
sk: Nastavenie HTML
sl: Nastavitve HTML
sv: HTML-inställningar
tr: HTML Ayarları

source: HTTP Headers
bg: Заглавна част на протокола HTTP:
ca: Capçaleres HTTP
cs: HTTP hlavičky
da: HTTP-headere
de: HTTP-Vorspanne
el: Επικεφαλίδες ΗΤΤΡ
es: Cabeceras HTTP
et: HTTP päised
eu: HTTP goiburuak
fi: HTTP-otsikot
fr: En-têtes HTTP
hu: HTTP fejlécek
is: HTTP Hausar:
it: Intestazioni HTTP
ja: HTTPヘッダ
lt: HTTP antraštės:
lv: Drukas iekārta
nl: HTTP-kopregels
pl: Nagłówki HTTP
pt: Cabeçalhos de HTTP
ro: Antete HTTP
sk: HTTP hlavičky
sl: Glave HTTP
sv: HTTP-huvuden:
tr: HTTP Başlıkları:

source: Headline
bg: Заглавие
ca: Capçalera
cs: Nadpis
da: Overskrift
de: Überschrift
el: Επικεφαλίδα
es: Título
et: Pealdis
eu: Izenburua
fi: Otsikko
fr: En-tête
hu: Címsor
is: Fyrirsögn
it: Intestazione
ja: ヘッドライン
lt: Antraštė
lv: Virsraksts
nl: Kop
pl: Nagłówek
pt: Cabeçalho
ro: Antet
sk: Nadpis
sl: Naslovna vrsta
sv: Rubrik
tr: Başlık

source: Hebrew
bg: Иврит
ca: Hebreu
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκή
es: Hebreo
et: Heebrea
eu: Hebraitar
fi: Heprea
fr: Hébreu
hu: Héber
is: Hebreskt
it: Ebraico
ja: ヘブライ語
lt: Hebrajų
lv: Ebreju
nl: Hebreeuws
pl: Hebrajskie
pt: Hebreu
ro: Ebraic
sk: Hebrejská
sl: Hebrejski
sv: Hebreisk
tr: İbranice

source: Height
bg: Височина
ca: Alt
cs: Výška
da: Højde
de: Höhe
el: Ύψος
es: Alto
et: Kõrgus
eu: Luzera
fi: Korkeus
fr: Hauteur
hu: Magasság
is: Hæð
it: Altezza
ja: 高さ
lt: Aukštis
lv: Augstums
nl: Hoogte
pl: Wysokość
pt: Altura
ro: Înălţime
sk: Výška
sl: Višina
sv: Höjd
tr: Yükseklik

source: Help
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
eu: Laguntza
fi: Ohje
fr: Aide
hu: Segítség
is: Hjálp
it: Aiuto
ja: ヘルプ
lt: Pagalba
lv: Palīdzība
pl: Pomoc
pt: Ajuda
ro: Ajutor
sk: Pomocník
sl: Pomoč
sv: Hjälp
tr: Yardım

source: Here you can choose the font family to be used.
bg: От тук може да изберете шрифт.
ca: Aquí podeu triar la família de font que s'usarà.
cs: Zde si můžete zvolit rodinu písma.
da: Her kan du vælge hvilken skrifttypefamilie der skal bruges.
de: Hier können Sie die Schriftfamilie auswählen, die benutzt werden soll.
el: Εδώ μπορείτε να επιλέξετε την οικογένεια γραμματοσειρών που θα χρησιμοποιηθεί.
es: Aquí puede elegir la familia de fuentes a usar.
et: Siin saad määrata kasutatava fondi perekonna.
eu: Hemen erabiliko den letra-tipoaren familia aukera dezakezu.
fi: Tässä voit valita käytettävän kirjasinperheen.
fr: Vous pouvez choisir ici la famille de police à utiliser.
hu: Itt lehet megváltoztatni a használni kívánt betűtípust.
is: Hér getur þú valið leturfjölskyldu sem á að nota.
it: Qui è possibile scegliere la famiglia del tipo di carattere da usare.
ja: ここで使用するフォントファミリを選択します。
lt: Čia jūs galite pasirinkti šrifto šeimą.
lv: Šeit jūs varat izvēlēties fontu saimi ko izmantot.
nl: Hier kunt u de lettertypefamilie die u wilt gebruiken wijzigen.
pl: Tu możesz wybrać używaną rodzinę czcionek.
pt: Aqui pode escolher a família do tipo de letra a usar.
ro: Aici puteţi alege familia de font de utilizat.
sk: Tu môžete vybrať použitú rodinu písma.
sl: Tu lahko izberete družino pisav, ki naj se uporablja.
sv: Här kan du välja teckensnittsfamiljen som ska användas.
tr: Buradan yazıtipi ailesini düzenleyebilirsiniz.

source: Here you can choose the font size to be used.
bg: От тук може да изберете размер на шрифта.
ca: Aquí podeu triar la mida de font que s'usarà.
cs: Zde si můžete zvolit velikost písma.
da: Her kan du vælge skriftstørrelsen der skal bruges.
de: Hier können Sie die Schriftgröße auswählen, die verwendet werden soll.
el: Εδώ μπορείτε να επιλέξετε το μέγεθος γραμματοσειράς που θα χρησιμοποιηθεί.
es: Aquí puede elegir el tamaño de fuente a usar.
et: Siin saad määrata kasutatava fondi suuruse.
eu: Hemen erabiliko den letra-tipoaren neurria aukera dezakezu.
fi: Tässä voit valita käytettävän kirjasinkoon.
fr: Vous pouvez choisir ici la taille de police à utiliser.
hu: Itt lehet kiválasztani a használni kívánt betűméretet.
is: Hér getur þú valið leturstærð sem á að nota.
it: Qui è possibile scegliere la dimensione dei caratteri da usare.
ja: ここで使用するフォントサイズを選択します。
lt: Čia jūs galite pasirinkti naudojamą šrifto dydį.
lv: Šeit jūs varat izvēlēties fonta izmēru ko izmantot.
nl: Hier kunt u de te gebruiken tekengrootte kiezen.
pl: Tu możesz wybrać używany rozmiar czcionki.
pt: Aqui pode escolher o tamanho da letra a usar.
ro: Aici puteţi alege mărimea de font utilizată.
sk: Tu môžete vybrať použitú veľkosť písma.
sl: Tu lahko izberete uporabljeno velikost pisave.
sv: Här kan du välja teckenstorleken som ska användas.
tr: Buradan, kullanılan yazıtipi büyüklüğünü ayarlayabilirsiniz.

source: Here you can choose the font style to be used.
bg: От тук може да изберете стил на шрифта.
ca: Aquí podeu triar l'estil de font que s'usarà.
cs: Zde si můžete zvolit styl písma.
da: Her kan du vælge hvilken skriftstil der skal bruges.
de: Hier können Sie den Schriftstil auswählen, der benutzt werden soll.
el: Εδώ μπορείτε να επιλέξετε το στυλ γραμματοσειράς που θα χρησιμοποιηθεί.
es: Aquí puede elegir el estilo de fuentes a usar.
et: Siin saad määrata kasutatava fondi stiili.
eu: Hemen erabiliko den letra-tipoaren estiloa aukera dezakezu.
fi: Tässä voit valita käytettävän kirjasintyylin.
fr: Vous pouvez choisir ici le style de police à utiliser.
hu: Itt lehet kiválasztani a használni kívánt betűstílust.
is: Hér getur þú valið leturstíl sem á að nota.
it: Qui è possibile scegliere lo stile del tipo di carattere da usare.
ja: ここで使用するフォントスタイルを選択します。
lt: Čia jūs galite pasirinkti šrifto stilių.
lv: Šeit jūs varat izvēlēties fonta stilu ko izmantot.
nl: Hier kunt u de tekenstijl die u wilt gebruiken wijzigen.
pl: Tu możesz wybrać używaną odmianę czcionki.
pt: Aqui pode escolher o estilo do tipo de letra a usar.
ro: Aici puteţi alege stilul de font de utilizat.
sk: Tu môžete vybrať použitý štýl písma.
sl: Tu lahko izberete slog pisav, ki naj se uporablja.
sv: Här kan du välja teckenstilen som ska användas.
tr: Buradan yazıtipi stilini değiştirebilirsiniz.

source: Here you can choose the font to be used.
bg: От тук може да изберете шрифт за използване.
ca: Aquí podeu triar la font que s'usarà.
cs: Zde si můžete vybrat písmo k použití.
da: Her kan du vælge den skrifttype der skal bruges
de: Hier können Sie die Schrift auswählen, die benutzt werden soll.
el: Εδώ μπορείτε να επιλέξετε τη γραμματοσειρά που θα χρησιμοποιηθεί.
es: Aquí puede elegir la fuente a usar.
et: Siin saad valida kasutatava fondi.
eu: Hemen erabiliko den letra-tipoa aukera dezakezu.
fi: Tässä voit valita käytettävän kirjasimen.
fr: Vous pouvez choisir ici la police de caractères à utiliser.
hu: Itt lehet kiválasztani a használni kívánt betűtípust.
is: Hér getur þú valið letrið sem á að nota.
it: Qui puoi scegliere il tipo di carattere da usare.
ja: ここで使用するフォントを選択します。
lt: Čia jūs galite pasirinkit naudojamą šriftą.
lv: Šeit jūs varat izvēlēties fontu ko izmantot.
nl: Hier kunt u kiezen welk lettertype er zal worden gebruikt.
pl: Tu możesz wybrać używaną czcionkę.
pt: Aqui pode escolher o tipo de letra a usar.
ro: Aici puteţi alege fontul care va fi utilizat.
sk: Tu môžete vybrať používané písmo.
sl: Tu lahko izberete pisavo, ki naj se uporablja.
sv: Här kan du välja teckensnittet som ska användas.
tr: Buradan kullanılacak yazıtipini seçebilirsiniz

source: Here you can see a list of key bindings, i.e. associations between actions (e.g. 'Copy') shown in the left column and keys or combination of keys (e.g. Ctrl+V) shown in the right column.
bg: От тук може да конфигурирате клавишните комбинации за определен тип операции (действия). Например операцията "Копиране" се извиква с клавишната комбинация Ctrl+V.
ca: Aquí podeu veure una llista de lligams de tecles, associacions entre accions (p.ex. 'Copia') mostrades a la columna de l'esquerra i tecles o combinacions de tecles (p.ex. CTRL-V) mostrades a la columna de la dreta.
cs: Zde máte přehled vazeb kláves, tj. asociace mezi akcemi (např. 'Kopírování'), které jsou zobrazeny v levém sloupci a příslušnými klávesami nebo jejich kombinacemi (např. CTRL+V) zobrazených v pravém sloupci.
da: Her kan du se en liste af tastebindinger, dvs. forbindelser mellem handlinger (f.eks. 'Kopiér) der vises i venstre søjle og taster eller kombinationer af taster (f.eks. Ctrl+V) der vises i højre søjle.
de: Hier sehen Sie eine Liste der Tastenzuordnungen, d.h. Verknüpfungen zwischen Aktionen (z.B. "Kopieren"), die in der linken Spalte stehen, und Tasten oder Tastenkombinationen (z.B. Strg+V), die in der rechten Spalte erscheinen.
el: Εδώ μπορείτε να δείτε μια λίστα των συντομεύσεων πλήκτρων, δηλ. συσχετίσεων μεταξύ ενεργειών (π.χ. 'Αντιγραφή') που φαίνονται στην αριστερή στήλη και πλήκτρων ή συνδυασμών πλήκτρων (π.χ. CTRL-V), που φαίνονται στη δεξιά στήλη.
es: Aquí puede ver una lista de asociaciones de teclas, es decir, asociaciones entre acciones (p.ej, 'Copiar') mostradas en la columna de la izquierda y teclas o combinaciones de teclas (p. ej., CTRL-V) en la columna de la derecha.
et: Siin näed kiirklahvide nimekirja, s.o. seoseid vasakul olevate tegevuste (nt. Kopeeri) ja paremal olevate klahvikombinatsioonide (nt. CTRL+V) vahel.
eu: Hemen teklen loturen zerrenda bat ikus daiteke, hau da ezkerreko zutabean dauden ekintza eta (ad. 'Kopiatu') eskuineko zutabean dauden giltza konbinaketen (ad. CTRL-V) arteko loturak.
fi: Tässä näet listan näppäinyhdistelmistä. Vasemmassa reunassa näkyvät toiminnot (esim. Kopioi) ja oikeassa näppäinyhdistelmät (esim. CTRL-V).
fr: La liste des raccourcis clavier est affichée ici, c'est-à-dire les associations entre les actions (exemple : « Copier ») affichées dans la colonne de gauche et des touches ou combinaisons de touches (exemple Ctrl-V) affichées dans la colonne de droite.
hu: Itt láthatók a definiált billentyűparancsok, a műveletek (pl. 'Másolás') nevei a bal oldali oszlopban, a billentyűkombinációk (pl.: Ctrl+V) a jobb oldali oszlopban.
is: Hér getur þú séð lista af lyklabindingum, sem eru tengingar milli aðgerða (eins og 'Afrita') sem eru í dálknum til vinstri og lykla eða samsetningu lykla (t.d. CTRL-V) sem eru í hægri dálknum.
it: Questa è una lista delle associazioni di tasti, cioè associazioni tra le azioni (ad es. "Copia") mostrate nella colonna di sinistra e i tasti o le combinazioni di tasti (ad es. Ctrl+V) mostrati nella colonna di destra.
ja: ここでキーバインドのリストを参照できます、即ち左の列に表示されている操作(例えば、'コピー')と、右の列に表示されているキー、またはキーの組合せ(例えばCTRL-V)との対応付けのことを指します。
lt: Čia galite sparčiųjų klavišų sąrašą, t.y. sąsają tarp veiksmo (pvz., 'Kopijuoti'), rodomo kairiame stulpelyje, ir klavišų arba jų kombinacijos (pvz., Vald(Ctrl)-C), dešiniame stulpelyje.
lv: Šeit jūs varat redzēt taustiņu sasaistes sarakstu, t.i. asociācijas starp darbībām (piem. 'Kopēt') kas redzamas kreisajā kolonā un taustiņi vai taustiņu kombinācijas (piem. CTRL-V) kas redzamas labajā kolonā.
nl: Hier ziet u een lijst met sneltoetsen, dus de verbindingen tussen toetsen of toetscombinaties en de acties. De acties (bijv. kopiëren) worden in de linkerkolom getoond en bijhorende toetsen of toetscombinaties (bijv. Ctrl+V) worden in de rechterkolom getoond.
pl: Przedstawiona jest lista skojarzeń klawiszy, np. skojarzenia zdarzeń (jak 'Kopiuj'), pokazanych w lewej kolumnie, z kombinacją klawiszy (jak Ctrl-V), pokazanych w prawej kolumnie.
pt: Aqui pode ver as atribuições de teclas, isto é, as associações entre as acções (por exemplo, 'Copiar') na coluna da esquerda e as teclas ou combinações de teclas (por exemplo, CTRL+V) na coluna da direita.
ro: Aici puteţi vedea o listă de asocieri de taste, adică asocierile dintre acţiunile afişate în coloana din stînga (de ex. "Copiază") şi tastele sau combinaţiile de taste (de ex. Ctrl-V) afişate în coloana din dreapta.
sk: Tu je zobrazený zoznam klávesových skratiek, čiže spojení medzi akciami (napr. 'Kopírovať') v ľavom stĺpci a klávesmi alebo ich kombináciami (napr. Ctrl-V) v pravom stĺpci.
sl: Tu lahko vidite seznam tipkovnih vezi, se pravi, vezi med dejanji (npr. »Kopiraj«), prikazanimi v levem stolpcu, in tipkami ali kombinacijami tipk (npr. CTRL-C), prikazanimi v desnem stolpcu.
sv: Här kan du se en lista på kortkommandon, dvs bindningar mellan åtgärder (t ex "Kopiera") som visas i den vänstra kolumnen och tangenter eller kombinationer av tangenter (t ex Ctrl+V) som visas i den högra kolumnen.
tr: Burada tuş bağıntılarının, yani tuşlarla eylemler (örnek: 'kopyala') arasındaki bağıntılarını (örnek: Ctrl+V) görebilirsiniz.

source: Here you can switch between fixed font size and font size to be calculated dynamically and adjusted to changing environment (e.g. widget dimensions, paper size).
bg: От тук може да превключите между фиксиран размер на шрифта и пропорционален размер на шрифт, свързан с обкръжението. Става въпрос за преизчисляван динамично и нагласящ се на промените шрифт спрямо размер на графичните обекти, хартията и пр.
ca: Aquí podeu canviar entre mida de font fixa i mida de font calculable dinàmicament i ajustable a l'entorn canviant (p.ex. dimensions d'estri, mida de paper).
cs: Zde je možné přepnout zda bude použita pevná velikost písma nebo zdali-li se má velikost písma dynamicky počítat a upravit podle velikosti prostředí (např. velikost prvku rozhraní, velikost papíru).
da: Her kan du skifte mellem fast skriftstørrelse og en skriftstørrelse der beregnes dynamisk og justeres efter ændringer i omgivelserne (f.eks. kontroldimensioner, papirstørrelse).
de: Hier können Sie umschalten zwischen festen Schriftgrößen und solchen, die dynamisch der jeweiligen Umgebung angepasst werden (z.B. Größe von Bedienelementen, Papierformat).
el: Εδώ μπορείτε να επιλέξετε ανάμεσα σε σταθερό μέγεθος γραμματοσειράς και μέγεθος γραμματοσειράς δυναμικά υπολογιζόμενο και προσαρμόσιμο στο περιβάλλον (π.χ. διαστάσεις widget, μέγεθος χαρτιού).
es: Aquí puede cambiar entre tamaño de fuente fija y tamaño de fuente calculado dinámicamente y ajustado a entornos variables (p.ej. dimensiones de widgets, tamaño de papel).
et: Siin saad lülitada kahe valiku vahel: fontide suurus on kas fikseeritud või arvutatakse see vastavalt keskkonnale (nt. kasutajaliidese elementide või paberi suurus).
fi: Tässä voit valita määrätyn kirjasinkoon tai kirjasinkoon, joka lasketaan dynaamisesti ja sovitetaan muuttuvaan ympäristöön (esim. käyttöliittymäelementtien mitat ja paperikoko).
fr: Vous pouvez basculer ici entre des polices de taille fixe et des polices dont la taille est déterminée automatiquement et réajustée en fonction de l'environnement (taille des objets, format de papier).
hu: Itt lehet átváltani a rögzített betűméret és az arányosan, a környezet alapján módosított betűméret használata között (pl. ha az elemméretek vagy a papírméret megváltozik).
is: Hér getur þú valið á milli þess að hafa fasta leturstærð eða breytilega eftir umhverfi (stærð hnappa, pappírsstærð...)
it: Qui è possibile scegliere se usare dimensioni dei caratteri fisse oppure se farle calcolare dinamicamente e adattarle all'ambiente (ad esempio a seconda delle dimensioni dell'elemento grafico o della dimensione della carta).
ja: ここで固定フォントサイズか実行時にフォントサイズを計算して環境を変更 (例: ウィジェットサイズ、用紙サイズ)するかを選択できます。
lt: Čia jūs galite pasirinkti tarp fiksuoto šriftų dydžio ir dydžio, parenkamo dinamiškai ir pritaikomo besikeičiančiai aplinkai (pvz. valdiklio matmenys, popieriaus dydis).
lv: Šeit jūs varat pārslēgt starp fiksētu fonta izmēru un fonta izmēru, kas tiek dinamiski aprēķināts un regulēts manīgām vidēm (t.i. vidžeta izmēri, papīra izmērs).
nl: Hier kunt u wisselen tussen een vaste tekengrootte en een tekengrootte die dynamisch wordt berekend en aangepast op een veranderende omgeving. (bijv. widgetafmetingen, papiergrootte).
pl: Tu możesz wybrać między stałym rozmiarem czcionki i rozmiarem, obliczanym dynamicznie i dostosowywanym do środowiska (wymiarów elementów interfejsu, rozmiaru papieru itd.).
pt: Aqui pode alternar entre um tamanho de letra fixo e um tamanho de letra a ser calculado dinamicamente e ajustado ao ambiente em mudança (p.ex. dimensões do elemento gráfico, tamanho do papel).
ro: Aici puteţi comuta între mărimea de font fixă şi mărimea de font calculată dinamic şi ajustată la modificarea mediului (de exemplu dimensiunile componentelor de interfaţă, mărimea foii de hîrtie).
sk: Tu môžete prepnúť medzi pevnou veľkosťou písma alebo či sa má jeho veľkosť počítať dynamicky a upraviť podľa zmeny prostredia (napríklad veľkosti prvku, veľkosti papiera).
sl: Tu lahko preklopite med stalno velikostjo pisave in velikostjo, ki se izračunava dinamično in prilagaja spreminjajočemu se okolju (npr. velikosti gradnikov ali papirja).
sv: Här kan du byta mellan fast teckenstorlek och en teckenstorlek som beräknas dynamiskt och justeras för ändringar i omgivningen (t ex storlek på grafiska komponenter, pappersstorlek).

source: Hide %1
bg: Скриване на %1
ca: Oculta %1
cs: Skrýt %1
da: Skjul %1
de: %1 ausblenden
el: Απόκρυψη %1
es: Ocultar: %1
et: Peida %1
eu: %1 Ezkutatu
fi: Piilota %1
fr: Masquer %1
hu: %1 elrejtése
is: Fela %1
it: Nascondi %1
ja: %1 を隠す
lt: Slėpti %1
lv: izmērs %1
nl: %1 verbergen
pl: Ukryj %1
pt: Esconder o %1
ro: Ascunde %1
sk: Skryť %1
sl: Skrij %1
sv: Dölj %1
tr: Gizle %1

source: Hide &Menubar
bg: Показване на &главното меню
cs: Zobrazovat hlavní na&bídku
el: Απόκρυψη γραμμής &μενού
et: &Menüüriba peitmine
fi: Näytä &valikkorivi
is: Sýna &valslá
it: Mostra la barra dei &menu
lt: Rodyti &meniu juostą
lv: Parādīt &Izvēlnesjoslu
pl: Wyświetlaj pasek &menu
ro: Afişează bara de &meniu
sk: Zobraziť &menu
sl: Pokaži &menijsko vrstico
sv: Dölj &menyrad
tr: &Menü Çubuğunu Göster

source: Hide St&atusbar
bg: Показване на лентата за с&ъстоянието
cs: Zobrazovat st&avovou lištu
el: Απόκρυψη γραμμής &κατάστασης
et: &Olekuriba peitmine
fi: Näytä &tilarivi
is: Sýna ás&tandsstiku
it: Mostra la barra di st&ato
lt: Rodyti &būsenos juostą
lv: Rādīt St&āvokļujoslu
pl: Wyświetlaj pasek s&tanu
ro: Afişează bara de &stare
sk: Zobraziť s&tavový riadok
sl: Pokaži &statusno vrstico
sv: Dölj st&atusrad
tr: &Durum Çubuğunu Göster
